Repository: common-repository/spamviewer
Catalog: spamviewer-*.po
Languages: be_by, bg_bg, es_es, it_it

source: from
be_by: от
bg_bg: от
es_es: De
it_it: da

source: Spam comments destroyed!
be_by: Спам-комментарии удалены
bg_bg: Спам коментари унищожена!
es_es: ¡Los comentarios Spam han sido destruidos!
it_it: Commenti spam distrutti!

source: Trackback-Spamentries destroyed!
be_by: Спам в трекбеках уничтожен
bg_bg: Trackback-Spamentries унищожена!
es_es: ¡Las entradas Trackback-Spam han sido destruidos!
it_it: Trackback-Testi spam distrutti!

source: No comments selected.
be_by: Не выбраны комментарии
bg_bg: Няма коментари избран.
es_es: Ningún comentario ha sido seleccionado.
it_it: Non é stato selezionato nessun commento.

source: %s entry unspam.
be_by: %s не является спамом.
bg_bg: %s влизане unspam.
es_es: %s de entrada unspam.
it_it: %s testo non spam.

source: %s entries unspam.
be_by: %s не являются спамом.
bg_bg: %s влизане unspam.
es_es: %s de entradas unspam.
it_it: %s testi non spam.

source: Spam Viewer
be_by: Просмотр спама

source: The Spam Viewer allows you to delete or rescue any comments marked as Spam out of your database.<br />
be_by: Spam Viewer позволяет удалять или востанавливать комментарии, помеченные как спам, из вашей базы данных. <br />
bg_bg: Viewer Спам ви позволява да изтриете или да бъдат спасени всички коментари, маркирани като спам от вашата база данни. <br />
es_es: El Spam Viewer te permite borrar o rescatar cualquier comentario marcado como Spam dentro de tu base de datos.<br/>
it_it: Spam Viewer ti permette di poter cancellare oppure recuperare dal tuo database ogni commento marcato come Spam.<br />

source: <strong>Warning: Once started, deletion cannot be cancelled.</strong><br />
be_by: <strong>Внимание: После начала, исключение не может быть отменено.</strong> <br />
bg_bg: <strong> Внимание: След като започна, заличаване не може да бъде отменен </ STRONG> <br />.
es_es: <strong>Advertencia: Una vez iniciado el proceso de eliminación, éste no podrá ser cancelado.</strong><br/>
it_it: <strong>Attenzione: ad operazione avvenuta, non sarà possibile recuperare ciò che avrai cancellato.</strong><br />

source: All comments marked as Spam in the WordPress table <em>comments</em> is listed below
be_by: Все комментарии помечены как спам в <em>комментариях</em> WordPress таблице приведен ниже
bg_bg: Всички коментари, маркирани като спам в таблицата WordPress <em> коментари </ EM>, изброени по-долу
es_es: Todos los comentarios marcados como Spam en la tabla del WordPress <em>comments</em> han sido listados a continuación
it_it: Tutti i commenti segnalati come Spam nella tabella dei <em>commenti</em> di WordPress sono elencati qui sotto

source: and from the plugin <a href='http://seclab.cs.rice.edu/proj/trackback/trackback-validator-plugin/'>Trackback Validator</a> in the table <em>wp_data</em>
be_by: и с плагином <a href='http://seclab.cs.rice.edu/proj/trackback/trackback-validator-plugin/'>Trackback Validator</a> в таблице <em>wp_data</em>
bg_bg: и от плъгин <a href='http://seclab.cs.rice.edu/proj/trackback/trackback-validator-plugin/'> Trackback Validator </A> в таблицата <em> wp_data </ EM>
es_es: y del plugin <a href='http://seclab.cs.rice.edu/proj/trackback/trackback-validator-plugin/'>Trackback Validator</a> en la tabla <em>wp_data</em>
it_it: e dal plugin <a href='http://seclab.cs.rice.edu/proj/trackback/trackback-validator-plugin/'>Trackback Validator</a> nella tabella <em>wp_data</em>

source: <strong>Congratulations</strong>, you are free of Spam!
be_by: <strong>Поздравляю,</strong> ты свободен от спама!
bg_bg: <strong> Поздравления </STRONG>, вие сте свободни спам!
es_es: <strong>Felicitaciones</strong>, ¡no tienes Spam!
it_it: <strong>Complimenti</strong>, sei stato liberato dallo Spam!

source: There currently are no trackback spams
be_by: Там в настоящее время нет trackback-спама
bg_bg: В момента не са Trackback спам
es_es: Actualmente no hay trackback spams
it_it: Non ci sono per il momento dei trackback spam

source: The current total is:
be_by: Текущее число:
bg_bg: Текущата е:
es_es: El total actual es:
it_it: Il totale é al momento di:

source: to the entry
be_by: элементов
bg_bg: влизането
es_es: a la entrada
it_it: vai al testo

source: Trackback
be_by: Trackback'и

source: The current total is
be_by: Текущее число:
bg_bg: Настоящото му ниво е
es_es: El total actual es
it_it: Il totale é al momento di:

source: to the entries
be_by: элементов
bg_bg: вписванията
es_es: a las entradas
it_it: vai ai contenuti

source: and no comments identified as Spam.
be_by: и комментариев определено как спам.
bg_bg: Няма коментари идентифицирани като спам.
es_es: y no hay comentarios identificados como Spam.
it_it: e nessun commento é stato identificato come Spam.

source: and
be_by: и
bg_bg: и
es_es: y
it_it: e

source: comment
be_by: комментарий
bg_bg: коментар
es_es: comenta
it_it: commento

source: identified as Spam.
be_by: определен как спам
bg_bg: идентифицирани като спам.
es_es: Identificado como Spam.
it_it: identificato(i) come Spam.

source: comments
be_by: комментариев
bg_bg: коментари
es_es: comentarios
it_it: commenti

source: Trackback-Spam - All delete!
be_by: Trackback-спам - все удалено!
bg_bg: Trackback-Spam - ​​Всички изтриете!
es_es: Trackback-Spam - ¡Todos han sido eliminados!
it_it: Trackback-Spam - Cancella tutto!

source: Comment Spam - Delete All!&nbsp;
be_by: Спам в комментариях - удалить все!&nbsp;
bg_bg: Коментар Спам - Delete All!
es_es: Comentarios Spam – Eliminarlos todos !&nbsp;
it_it: Commenti Spam - Cancella tutto!&nbsp;

source: Trackback-Spam
be_by: Trackback-спам

source: Unspam me!
be_by: Отспамить меня!
bg_bg: Unspam ми!
it_it: Salvami!

source: Unspam?
be_by: Отспамить?
it_it: Desideri salvare?

source: Author
be_by: Автор
bg_bg: автор
es_es: Autor
it_it: Autore

source: URL
be_by: УРЛ

source: Content
be_by: Содержание
bg_bg: съдържание
es_es: Contenido
it_it: Contenuto

source: More Informations over IP:
be_by: Дополнительная информация от IP:
bg_bg: Още Информация Over IP:
es_es: Más Información sobre IP (Protocolo de Internet):
it_it: Ulteriori informazioni sull'IP:

source: Top
be_by: Сверху
es_es: Arriba
it_it: Vai su

source: Comment-Spam
be_by: Спам в комментариях
es_es: Comentario-Spam
it_it: Commento(i)-Spam

source: maybe no Spam
be_by: возможно, не спам
bg_bg: може би няма спам
es_es: tal vez no es Spam
it_it: forse non é Spam

source: For further information or to grab the latest version of this plugin, visit the <a href='http://bueltge.de/wp-spamviewer-zum-loeschen-und-retten-von-spam/255' title='to the plugin-website' >plugin's homepage</a>.
be_by: Для получения дополнительной информации или получения последней версии этого плагина, посетите <a href='http://bueltge.de/wp-spamviewer-zum-loeschen-und-retten-von-spam/255' title="сайт с плагинами" >страницу плагина.</a>
bg_bg: За допълнителна информация или да вземете най-новата версия на този плъгин, посетете <А HREF = "http://bueltge.de/wp-spamviewer-zum-loeschen-und-retten-von-spam/255" > плъгин началната страница </A>.
es_es: Para mayor información o para descargar la ultima versión de este plugin, visita<a href='http://bueltge.de/wp-spamviewer-zum-loeschen-und-retten-von-spam/255' title='to the plugin-website' >plugin's homepage</a>.
it_it: Per ulteriori informazioni oppure per scaricare l'ultima versione di questo plugin, visita la <a href='http://bueltge.de/wp-spamviewer-zum-loeschen-und-retten-von-spam/255' title='vai al sito del plugin' >homepage del plugin</a>.

source: to the Website
be_by: на вебсайт
bg_bg: Уебсайта
es_es: a la Página Web
it_it: vai al sito

source: Want to say thank you? Visit my <a href='http://bueltge.de/wunschliste/' title='to the wishlist' >wishlist</a>.
be_by: Хотите поблагодарить? Посетите мой <a href='http://bueltge.de/wunschliste/' title='to the wishlist' >wishlist</a>.
bg_bg: Искате ли да кажа, благодаря ви? Посетете <a href='http://bueltge.de/wunschliste/' title='to на wishlist'> желани </A>.
es_es: ¿Quieres darme las gracias? Visita <a href='http://bueltge.de/wunschliste/' title='to the wishlist' >wishlist</a>.
it_it: Desideri ringraziarmi? Visita la mia <a href='http://bueltge.de/wunschliste/' title='vai alla lista' >wishlist</a>.

source: Post-ID
es_es: Entrada-ID
it_it: ID del messaggio
